{"[subject_start]": 21130, "[object_end]": 21129, "[T2]": 21147, "[class1]": 21132, "[T4]": 21149, "[class8]": 21139, "[sub]": 21144, "[object_start]": 21128, "[class5]": 21136, "[class3]": 21134, "[obj]": 21145, "[class10]": 21141, "[class11]": 21142, "[class12]": 21143, "[T5]": 21150, "[T1]": 21146, "[subject_end]": 21131, "[T3]": 21148, "[class9]": 21140, "[class4]": 21135, "[class2]": 21133, "[class6]": 21137, "[class7]": 21138}